@extends('layouts.app')

@section('title')
    درباره ما
@endsection

@section('content')

    <section class="bg-image h-100">
        <div class="container-fluid">
            <div class="row">
                <div class="col-12">
                    <div class=" text-light d-none d-sm-flex pt-5">
                        <h2 class="text-right py-2">شما لایق بهترین ها هستید</h2>
                    </div>
                    <div class="col-md-4 col-sm-8 d-none d-sm-flex mr-auto">
                        <div class="card bg-danger text-light text-width z-100 mt-5">
                            <div class="card-body">
                                <h4 class="text-right">
                                    آموزش آنلاین
                                </h4>
                                <p class="card-text text-justify">
                                    هدف و رسالت ما همیشه این بوده که به علاقمندان ، که خواهان یادگیری و ارتقاء زندگیشان و هدف موفقیت در این راه بوده، کمک کنیم تا بتوانند با هزینه ای کمتر و اطلاعات به‌روز و روش تاثیر گذارتر کسب موفقیت و چگونگی قدم نهادن در آن
                                    را فرا بگیرند.
                                </p>
                                <a href="{{url('/courses')}}" class="btn btn-primary btn-block">
                                    <i class="fa fa-arrow-right pl-3"></i>
                                    شروع یادگیری
                                </a>
                            </div>


                        </div>
                    </div>
                    <div class="text-center d-flex d-sm-none text-light pt-5">
                        <h2 class="text-right py-2">شما لایق بهترین ها هستید</h2>
                    </div>
                    <div class="d-flex d-sm-none mr-auto">
                        <div class="card bg-danger text-light text-width z-100">
                            <div class="card-body">
                                <h4 class="text-right">
                                    آموزش آنلاین
                                </h4>
                                <p class=" text-justify">
                                    هدف و رسالت ما همیشه این بوده که به علاقمندان ، که خواهان یادگیری و ارتقاء زندگیشان و هدف موفقیت در این راه بوده، کمک کنیم تا بتوانند با هزینه ای کمتر و اطلاعات به‌روز و روش تاثیر گذارتر کسب موفقیت و چگونگی قدم نهادن در آن
                                    را فرا بگیرند.
                                </p>
                                <a href="{{url('/courses')}}" class="btn btn-primary btn-block">
                                    <i class="fa fa-arrow-right pl-3"></i>
                                    شروع یادگیری
                                </a>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </section>

    <div class="container-fluid">
        <div class="row">
            <div class="col-12 bg-info">
                <p class="h4 text-light p-3 m-2">
                    درباره سایت ما و کارهایی که انجام می دهیم.
                </p>
            </div>
        </div>
    </div>

    <div class="container-fluid bg-light">
        <div class="row">
            <div class="col-12">
                <div class="about-me p-2 m-2 ">
                    <h3 class="pt-3">
                        درباره ما
                    </h3>
                    <p class="text-justify text-me">
                        شاید شما از قبل سایت ما را به عنوان یک مرجع آموزش موفقیت در زندگی و ابزارهای ارتقاء خود بشناسید. اما ممکن است با شکلگیری سایت ما آشنا نباشید.  سایت ما در آنجایی توسعه پیدا کرد که من یعنی <span class="text-primary ">عبدله سوری</span> علاقمندی شدیدی برای یادگیری راه موفقیت و ابزارهای ارتقاء زندگی  داشته ام اما متاسفانه هیچ آموزش آنلاین یا دسته کم آموزش بهروزی برای آنها به زبان فارسی در وب سایت فارسی وجود نداشت. از این رو تصمیم گرفتم در قالب یک وبسایت تحت عنوان وبسایت آموزشی موفقیت سعی کنم به کاربران ایرانی کمک کنم تا بتوانند با موفیت ، ابزارهای رسیدن به آن و ارتقاء زندگی شخصی  آشنا شوند، که به آنها کمک میکنند سریعتر به اهداف خود برسند.
                        سایت ما در <abbr class="text-primary ">اسفندماه 1398</abbr> شکل گرفت است و تا به امروز که در اینجا هستیم تمام تلاش خود را کردهایم تا بتوانیم به کاربران و علاقمند کمک کنیم تا بتوانند راه رسیدن به موفقیت و ابزارهای ارتقاء زندگی شخصی را فرابگیرند و خود را آماده شروع یک زندگی خیالی که می پروراندند را تجربه کنند.
                    </p>
                    <hr>
                    <h3 class="pt-3">
                        هدف ما
                    </h3>
                    <p class="text-justify text-me">
                        ما به عنوان یک وبسایت آموزشی سعی داریم به همه شما عزیزان کمک کنیم که در این دنیای بی کران از دانش موفقیت تا ابزارهای رسیدن به آن و بالابردن زندگی شخصی پا در مسیری بگزارید که بتوانید به تمام خواسته هایتان برسید. و سعی داریم در این مسیر شما را همراهی کنیم تا به قابلیت های مورد نظرتان برسید . هدف ما پیروزی شماست .
                        از این رو تصمیم ما ایجاد کردن یک فضای دوستانه است، که هم برای آموزش و هم برای ایجاد ارتباط و حل مشکلات و برداشتن موانع جهت رسیدن به خواسته های مورد نظرتان مورد استفاده قرار بگیرد تا در کنار یادگیری ابزارهای جدید، به عنوان یک انسان موفق بتوانید مشکلاتتان را در سایت ما حل کنید .
                    </p>
                    <hr>
                    <h3 class="my-4 py-4">
                        بخشی از فعالیت های ما
                    </h3>
                    <div class="row my-4">
                        <div class="col-12 col-sm-4 col-md-2">
                            <img src="{{asset('images/online.jpg')}}" class="rounded-circle shadow" width="100%;" height="100%;" alt="">
                        </div>
                        <div class="col-12 col-sm-8 col-md-10">
                            <h5 class="text-primary">آموزش انلاین</h5>
                            <p class="text-justify text-me">
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                            </p>
                        </div>
                    </div>
                    <div class="row my-4">
                        <div class="col-12 col-sm-4 col-md-2">
                            <img src="{{asset('images/problems.jpg')}}" class="rounded-circle shadow" width="100%;" height="100%;" alt="">
                        </div>
                        <div class="col-12 col-sm-8 col-md-10">
                            <h5 class="text-primary">حل مشکلات</h5>
                            <p class="text-justify text-me">
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                            </p>
                        </div>
                    </div>
                    <div class="row my-4">
                        <div class="col-12 col-sm-4 col-md-2">
                            <img src="{{asset('images/article.jpg')}}" class="rounded-circle shadow" width="100%;" height="100%;" alt="">
                        </div>
                        <div class="col-12 col-sm-8 col-md-10">
                            <h5 class="text-primary">مقالات آموزشی</h5>
                            <p class="text-justify text-me">
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                            </p>
                        </div>
                    </div>
                    <div class="row my-4">
                        <div class="col-12 col-sm-4 col-md-2">
                            <img src="{{asset('images/padcastt.jpg')}}" class="rounded-circle shadow" width="100%;" height="100%;" alt="">
                        </div>
                        <div class="col-12 col-sm-8 col-md-10">
                            <h5 class="text-primary">پادکست های تحت عنوان موفقیت</h5>
                            <p class="text-justify text-me">
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection
