@extends('layouts.app')

@section('title')
    قوانین و مقررات
@endsection

@section('content')


    <section class="law">
        <div class="container-fluid">
            <div class="row">
                <div class="col-12">
                    <div class="text-center text-light pt-5 my-2">
                        <h1 class="pt-5 my-2">قوانین و مقررات</h1>
                        <h6 class="py-1">جهت خدمات از وب سایت ما لطفا قوانین ما را مطالعه فرمایید.</h6>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <div class="container-fluid">
        <div class="row">
            <div class="col-12 bg-info">
                <p class="h4 text-light p-3 m-2">
                    جهت اطلاع از خدمات بهتر سایت قوانین ما را مطالعه کنید.
                </p>
            </div>
        </div>
    </div>

    <div class="container-fluid bg-light">
        <div class="row">
            <div class="col-12">
                <div class="about-me p-2 m-2 ">
                    <h3 class="pt-3">
                        درباره ما
                    </h3>
                    <p class="text-justify text-me">
                        شاید شما از قبل سایت ما را به عنوان یک مرجع آموزش موفقیت در زندگی و ابزارهای ارتقاء خود بشناسید. اما ممکن است با شکلگیری سایت ما آشنا نباشید.  سایت ما در آنجایی توسعه پیدا کرد که من یعنی <span class="text-primary ">عبدله سوری</span> علاقمندی شدیدی برای یادگیری راه موفقیت و ابزارهای ارتقاء زندگی  داشته ام اما متاسفانه هیچ آموزش آنلاین یا دسته کم آموزش بهروزی برای آنها به زبان فارسی در وب سایت فارسی وجود نداشت. از این رو تصمیم گرفتم در قالب یک وبسایت تحت عنوان وبسایت آموزشی موفقیت سعی کنم به کاربران ایرانی کمک کنم تا بتوانند با موفیت ، ابزارهای رسیدن به آن و ارتقاء زندگی شخصی  آشنا شوند، که به آنها کمک میکنند سریعتر به اهداف خود برسند.
                        سایت ما در <abbr class="text-primary ">اسفندماه 1398</abbr> شکل گرفت است و تا به امروز که در اینجا هستیم تمام تلاش خود را کردهایم تا بتوانیم به کاربران و علاقمند کمک کنیم تا بتوانند راه رسیدن به موفقیت و ابزارهای ارتقاء زندگی شخصی را فرابگیرند و خود را آماده شروع یک زندگی خیالی که می پروراندند را تجربه کنند.
                    </p>
                    <hr>
                    <h3 class="pt-3">
                        هدف ما
                    </h3>
                    <p class="text-justify text-me">
                        ما به عنوان یک وبسایت آموزشی سعی داریم به همه شما عزیزان کمک کنیم که در این دنیای بی کران از دانش موفقیت تا ابزارهای رسیدن به آن و بالابردن زندگی شخصی پا در مسیری بگزارید که بتوانید به تمام خواسته هایتان برسید. و سعی داریم در این مسیر شما را همراهی کنیم تا به قابلیت های مورد نظرتان برسید . هدف ما پیروزی شماست .
                        از این رو تصمیم ما ایجاد کردن یک فضای دوستانه است، که هم برای آموزش و هم برای ایجاد ارتباط و حل مشکلات و برداشتن موانع جهت رسیدن به خواسته های مورد نظرتان مورد استفاده قرار بگیرد تا در کنار یادگیری ابزارهای جدید، به عنوان یک انسان موفق بتوانید مشکلاتتان را در سایت ما حل کنید .
                    </p>
                    <hr>
                    <h3 class="my-4 py-4">
                        بخشی از فعالیت های ما
                    </h3>
                    <p class="text-justify text-me">
                        ما به عنوان یک وبسایت آموزشی سعی داریم به همه شما عزیزان کمک کنیم که در این دنیای بی کران از دانش موفقیت تا ابزارهای رسیدن به آن و بالابردن زندگی شخصی پا در مسیری بگزارید که بتوانید به تمام خواسته هایتان برسید. و سعی داریم در این مسیر شما را همراهی کنیم تا به قابلیت های مورد نظرتان برسید . هدف ما پیروزی شماست .
                        از این رو تصمیم ما ایجاد کردن یک فضای دوستانه است، که هم برای آموزش و هم برای ایجاد ارتباط و حل مشکلات و برداشتن موانع جهت رسیدن به خواسته های مورد نظرتان مورد استفاده قرار بگیرد تا در کنار یادگیری ابزارهای جدید، به عنوان یک انسان موفق بتوانید مشکلاتتان را در سایت ما حل کنید .
                    </p>
                </div>
            </div>
        </div>
    </div>

@endsection
